examples/openapi_service/generated/graph.dot
digraph FerryxIR {
  package [label="IrPackage"];
  module_crate [label="crate"];
  package -> module_crate;
  class_crate::HealthService [label="HealthService"];
  module_crate -> class_crate::HealthService;
}
